{
    "translations": {
        "1.Sotib olish tamoyillari fanining asosiy maqsadi nima? ": " Tovarlarni sotib olish jarayonlarini boshqarish",
        "2.Tovarni sotib olishda eng muhim omil nima?": " Mahsulotning sifat darajasi",
        "3.Sotib olish jarayonida kim mas'uliyatli bo'ladi?": " Sotib olish bo'limi",
        "4.Sotib olish strategiyasining asosiy maqsadi nima? ": " Xarajatlarni kamaytirish va resurslarni samarali boshqarish",
        "5.Agar kompaniya doimiy ravishda yuqori sifatli va kam xarajatli materiallarni sotib olishni xohlasa, nima qilish kerak? ": " Mahsulotni islab chiqaruvchi bilan uzoq muddatli shartnoma tuzish",
        "6.Sotib olish jarayonida nimani hisobga olish zarur? ": " Barchasi to'g'ri",
        "7.Sotib olishning asosiy maqsadlaridan biri nima? ": " Xarajatlarni nazorat qilish",
        "8.Qaysi holatda sotib olish bo'yicha shartnoma tuzish eng yaxshi variantdir? ": " Mahsulotga bo'lgan talab juda yuqori bo'lsa",
        "9.Qaysi usul sotib olish jarayonining samaradorligini oshirishi mumkin? ": " Yetkazib beruvchilar bilan munosabatlarni yaxshilash",
        "10.Sotib olish bo'yicha dastlabki qarorlar qaysi bosqichda qabul qilinadi? ": " Sotib olish bo'yicha ehtiyojni tahlil qilish bosqichida",
        "11.Sotib olishda har xil tovarlar va xizmatlar o'rtasida tanlov qilishda asosiy e'tibor qaysi omillarga qaratilishi kerak? ": "  Tovarlarning sifatiga va raqobatbardoshligiga",
        "12.Sotib olishni markazlashtirishning foydalari qanday? ": "  Boshqaruvni osonlashtirish va xarajatlarni kamaytirish",
        "13.\"Tovarning butunlay yetkazib beruvchidan olish\" degan tamoyilni qanday atash mumkin? ": "  Vertikal integratsiya",
        ".Sotib olishni amalga oshiradigan bo'limning vazifalaridan biri nima? ": "  Mahsulot yoki xizmatlarni xarid qilish",
        "15.Sotib olish bo'yicha qarorlar qaysi tashkilotda qabul qilinadi? ": " Sotib olish bo'limida",
        "16.Sotib olish bo'yicha qaror qabul qilishda asosiy maqsad nima? ": " Xarajatlarni kamaytirish va sifatni yaxshilash",
        "17.Mahsulotlarni sotib olishda “just in time” (JIT) tamoyili nima? ": " Mahsulotlarni faqat zarur bo'lgan vaqtda olish",
        "18.Sotib olishning tarkibiy qismlaridan biri nima? ": "=  Tovarni tanlash",
        "19.Sotib olish jarayonida qanday hujjatlar muhim hisoblanadi? ": "  Buyurtma va shartnomalar#",
        "20.\"Sotib olishni diversifikatsiya qilish\" deganda nima tushuniladi? ": "  Bir nechta yetkazib beruvchilarni tanlash#",
        "21.Sotib olish jarayonini qanday qilib samarali boshqarish mumkin? ": " Yetkazib beruvchilar bilan uzoq muddatli shartnomalar tuzish#",
        "22.Sotib olishda qiymat tahlili qaysi jarayonni anglatadi? ": " Sotib olishning xarajat va foydasini tahlil qilish#",
        "23.Sotib olishning strategik maqsadi nima?": " Xarajatlarni samarali boshqarish v a raqobatbardoshlikni oshirish#",
        "24.Sotib olish  jarayonida qo'llaniladigan usullardan biri nim a? ": " Zaruriy  zaxiralarni saqlash#",
        "25.\"Elektron sotib olish\" usuli qanday xarakterlanadi? ": " Mahsulotlarni internet orqali sotib olish#",
        "26.Sotib olishda \"Qora oylik\" degan tushuncha nima? ": " Yetkazib beruvchidan toʻlovni kechiktirish#",
        "27.Sotib olishni markazlashtirishning afzalliklari nima? ": " Xarajatlarni kamaytirish va samaradorlikni oshirish#",
        "28.Sotib olishni markazlashtirishda nima qiyinchiliklar yuzaga kelishi mumkin?": " Tashkiliy jarayonlarning murakkablashishi",
        "29.Sotib olish jarayonida qanday tahlil qilinishi kerak? ": " Bozor narxlari va ishlab chiqarish jarayonlari#",
        "30.Sotib olishning asosiy maqsadlaridan biri nima? ": " Mahsulotning sifatini boshqarish#",
        "31.Sotib olish jarayonida qanday qarorlar qabul qilinadi? ": " Mahsulot narxi, miqdori va sifatini belgilash#",
        "32.Sotib olishda \"preferensial tanlov\" deganda nima tushuniladi? ": " Faqat yuqori sifatli mahsulotlarni tanlash#",
        "33.Sotib olish jarayonida ehtiyotkorlik bilan ishlash kerak bo'lgan muhim element nima? ": " Mahsulot sifatini baholash",
        "34.Sotib olish jarayonini tizimli ravishda boshqarishning asosiy afzalligi nima? ": " Resurslarni samarali taqsimlash#",
        "35.Sotib olishda \"mahsulotning qiymatini tahlil qilish\" deganda nima tushuniladi? ": " Mahsulotning foydasi va narxi o'rtasidagi munosabatni tahlil qilish#",
        "36.\"Sotib olishning operatsion rejasi\" deganda nima tushuniladi? ": " Sotib olish jarayonida zarur bo'lgan barcha amaliyotlar va harakatlar#",
        "37.Sotib olish jarayonida qanday xatoliklar bo'lishi mumkin? ": " Barcha javoblar to'g'ri",
        "38.Sotib olishda \"samarali muzokaralar\" deganda nima tushuniladi? ": " Yetkazib beruvchining shartlari va narxini kelishib olish#",
        "39.Sotib olishni markazlashtirishning asosiy maqsadi nima? ": " Xarajatlarni kamaytirish va samaradorlikni oshirish#",
        "40.Sotib olishda risklarni kamaytirish uchun qaysi usul ishlatiladi? ": " Yetkazib beruvchilarni ko'paytirish#",
        "41.Sotib olish jarayonida \"maxsus shartnomalar\"ni tuzishning afzalligi nima? ": " Yetkazib beruvchi bilan uzoq muddatli munosabatlar o'rnatish#",
        "42.Sotib olishning har xil usullaridan biri nima? ": " Elektron xarid qilish#",
        "43.Sotib olishda \"just in time\" usulidan foydalanishning afzalliklari qanday? ": " Zaxiralarni kamaytirish va xarajatlarni tejash#",
        "44.Sotib olish jarayonida \"yagona yetkazib beruvchi\"ni tanlashning afzalligi nima? ": " Mahsulotning sifati kafolatlanishi#",
        "45.Sotib olishning muvaffaqiyatli amalga oshirilishi uchun nima muhim? ": " Yetkazib beruvchi bilan o'zaro ishonchli munosabatlar o'rnatish#",
        "46.Sotib olishda \"xarajatlarni optimallashtirish\" deganda nima tushuniladi? ": " Xarajatlarni kamaytirish va samaradorlikni oshirish#",
        "47.Sotib olishda \"yangi yetkazib beruvchilarni jalb qilish\" qanday afzalliklar yaratishi mumkin? ": "  Raqqobatbardoshlikni oshiradi#",
        "48..Sotib olishda \"ko'p miqdordagi xaridlarni amalga oshirish\" qanday afzalliklarga ega? ": "  Narxni pasaytirish#",
        "49.Sotib olishni boshqarishning asosiy qadamlari nimalardan iborat? ": "  Sotib olish talabini aniqlash, yetkazib beruvchilarni tanlash, shartnoma tuzish#",
        "50.\"Kredit shartnomasi\" sotib olish jarayonida nima uchun ishlatiladi? ": " Mahsulotlarni kreditga sotib olish uchun#",
        "51.Sotib olishda \"yagona manbadan xarid qilish\" usulining afzalliklari nimalardan iborat? ": " Yetkazib beruvchi bilan uzoq muddatli munosabatlarni o'rnatish imkonini beradi#",
        "52.Sotib olishda \"ko'p variantlarni taqqoslash\" deganda nima tushuniladi? ": " Mahsulotlarning turli xil imkoniyatlarini baholash#",
        "53.Sotib olishni \"vertikal integratsiya\" qilish qanday afzalliklarga olib keladi? ": " Mahsulot narxi kamayadi va ishlab chiqarish jarayonlari samarali bo'ladi#",
        "54.Sotib olishda \"sifat nazorati\"ni amalga oshirishning afzalligi nima? ": " Mahsulotning sifatini kafolatlaydi#",
        "55.Sotib olishda \"xalqaro sotib olish\" jarayoni qanday afzalliklar yaratishi mumkin? ": " Yangi bozorlarga kirish va raqobatbardosh narxlar#",
        "56.Sotib olishda \"uzoq muddatli shartnoma\"ni tuzishning afzalliklari nima? ": " Xarajatlarni kamaytirish va izchil yetkazib berishni ta'minlash#",
        "57.Sotib olishni optimallashtirishda asosiy e'tibor nimaga qaratiladi? ": "  Xarajatlarni nazorat qilish va sifatni yaxshilash#",
        ".Sotib olishda \"mahsulotning hayotiy siklini\" hisobga olishning maqsadi nima? ": " Mahsulotning qachon eskirishi yoki yangilanishini aniqlash#",
        "59.Sotib olishda \"strategik sotib olish\" deganda nima tushuniladi? ": " Mahsulotlar va xizmatlar sotib olishda uzoq muddatli rejalashtirish#",

        "60.Mahsulot sotib olishda \"samarali logistikani\" ta'minlashning asosiy maqsadi nima? ": "  Mahsulotni tezda yetkazib berish#",
        "61.Sotib olishda \"lizing\" usulidan foydalanishning afzalligi nima? ": " Foyda olishning samarali usuli#",
        "62.Sotib olishda \"juda uzoq muddatli yetkazib beruvchilarni tanlash\" qanday oqibatlarga olib kelishi mumkin? ": " Kutilgan natijalar bilan yuzma-yuz kelmaslik#",
        "63.Sotib olishda \"o'rtacha narx\"ni tanlashning afzalligi nima? ": "  Narx va sifatni muvozanatlash#",
        "64.Sotib olishda \"sifat va miqdor bo'yicha  tanlov qilish\" qanday qarorlar qabul qilishni  talab qiladi? ": " Narx va sifat o'rtasidagi optimal muvozanatni topish#",
        "65.Sotib olishda \"muvaffaqiyatli muzokaralar\"ni o'tkazishda nima muhim?  ": " Yetkazib beruvchining ehtiyojlarini tushunish va qoniqtirish#",
        "66.Sotib olishda \"yangi texnologiyalardan foydalanish\"ning asosiy afzalligi nima? ": " Jarayonlarni tezlashtirish va samaradorlikni oshirish#",
        "67.Sotib olishda \"inkor etilgan shartnoma\"  deganda nima tushuniladi?  ": "  Shartnoma taraflaridan biri tomonidan rad etilgan shartnoma#",
        "68.Sotib olishda \"maxfiylikni ta'minlash\"ning ahamiyati nima? ": "  Raqobatchilarga qarshi raqobatbardosh ustunlikni yaratish#",
        ".Sotib olishda \"dunyoviy yondashuv\"ni qo'llashning afzalligi nima? ": "  Butun dunyo bo'ylab keng tarmoqni rivojlantirish#",
        "70.Sotib olishda \"kredit liniyasidan foydalanish\"ning afzalliklari nimalardan iborat? ": " Tez va oson to'lov imkoniyatlarini ta'minlash#",
        "71.Sotib olishda \"yangi mahsulotlarni joriy etish\"ning afzalligi nima? ": "  Yangi bozorlarga kirishga yordam beradi#",
        "72.Sotib olishda \"yetkazib beruvchilarni baholash\"ning maqsadi nima? ": " Yetkazib beruvchining ishonchliligini aniqlash#",
        "73.Sotib olishda \"rekursiv muzokaralar\" deganda nima tushuniladi? ": " Bir necha bosqichda muzokaralar olib borish#",
        "74.Sotib olishda \"tekshirish va nazorat\"ning asosiy maqsadi nima? ": "  Mahsulot sifatini nazorat qilish va belgilangan standartlarga muvofiqligini tekshirish#",
        "75.Sotib olishda \"buyurtma qilish jarayoni\"ni optimallashtirishning asosiy maqsadi nima? ": "  Xarajatlarni kamaytirish va vaqtni tejash#",
        "76.Sotib olishda \"diversifikatsiya\" (turli xil manbalar orqali xarid qilish)ning afzalligi nima? ": " Risklarni kamaytirish va ta'minot zanjirining ishonchliligini oshiradi#",
        "77.Sotib olishda \"asosiy ehtiyojlarni aniqlash\"ning ahamiyati nima? ": " Sotib olish jarayonini samarali tashkil etish#",
        "78.Sotib olishda \"shartnoma tuzish\" jarayonining asosiy qismi nima? ": " Shartnoma shartlarini aniq belgilash va ikkinchi tomon bilan kelishuvga erishish#",
        "79.Sotib olishda \"mahalliy yetkazib beruvchilardan foydalanish\"ning afzalligi nima? ": " Yetkazib berish vaqti qisqaradi va transport xarajatlari kamayadi#",
        "80.Sotib olishda \"marketing tahlili\"ni qanday maqsadda amalga oshirishadi? ": " Raqobatchilarning narx siyosatini baholash va xarid qilishning samarali strategiyasini ishlab chiqish#",
        "81.Sotib olishda \"quyidagi shartnoma turlari\"dan qaysi biri uzoq muddatli     aloqalar o'rnatishga yordam beradi? ": " Uzoq muddatli, doimiy yetkazib beruvchi bilan shartnoma#",
        "82.Sotib olishda \"avtomatlashtirish\"ning asosiy afzalligi nima? ": " Jarayonlarni tezlashtirish, xatoliklarni kamaytirish va samaradorlikni oshirish",
        "83.Sotib olishda \"sifat nazorati\"ning asosiy maqsadi nima? ": " Mahsulotlarning yuqori sifatini ta'minlash#",
        "84.Sotib olishda \"ishonchli yetkazib beruvchilarni tanlash\"ning afzalliklari nimalardan iborat? ": " Yetkazib beruvchining ishonchliligi va mahsulot sifatini kafolatlash#",
        "85.Sotib olishda \"global sotib olish\"ning afzalliklari nimalardan iborat? ": " Yangi bozorlarga kirish va global raqobatbardoshlikni oshirish#",

        "86.Sotib olishda \"ekstremal holatlarni boshqarish\"ning asosiy maqsadi nima? ": " Yetkazib berish jarayonida yuzaga kelishi mumkin bo'lgan muammolarni oldini olish",
        "87.Sotib olishda \"kelajakdagi ehtiyojlarni aniqlash\"ning afzalligi nima? ": " Sotib olish jarayonini samarali tashkil etish va ehtiyojlarga mos mahsulotlar tanlash",
        "88.Sotib olishda \"yangi yetkazib beruvchilarni baholash\" jarayonida nima muhim? ": " Yetkazib beruvchining ishonchliligi, sifat va xizmatlar darajasini baholash#",
        "89.Sotib olishda \"preferensial narx\"ni tanlashning afzalligi nima? ": " Kam xarajatlar bilan sifatli mahsulotlarni tanlash#",
        "90.Sotib olishda \"sifatni ta'minlash\"ning asosiy maqsadi nima? ": " Mahsulotlarning iste'molchi ehtiyojlariga javob berishi va yuqori sifatini ta'minlash#",
        "91.Sotib olishda \"yangi texnologiyalarni joriy etish\"ning afzalliklari nimalardan iborat? ": " Jarayonlarni tezlashtirish va samaradorlikni oshirish#",
        "92.Sotib olishda \"to'g'ri yetkazib beruvchilarni tanlash\"ning asosiy omili nima? ": " Yetkazib beruvchining mahsulot sifati, ishonchliligi va xizmat ko'rsatish darajasi#",
        "93.Sotib olishda \"monopol bozorlar\"da qanday risklar yuzaga kelishi mumkin? ": " Yetkazib beruvchilar tomonidan yuqori narxlar qo'yilishi#",
        "94.Sotib olishda \"ta'minot zanjiri boshqaruvi\"ning maqsadi nima? ": " Mahsulot yetkazib berish jarayonini samarali boshqarish va optimallashtirish#",
        "95.Sotib olishda \"yangi yetkazib beruvchidan foydalanish\"ning afzalligi nima? ": " Yangi mahsulotlarga kirish va raqobatni kuchaytirish#",
        "96.Sotib olishda \"nashr etish\" (publikatsiya)ning roli nima? ": " Sotib olish jarayonini yanada shaffof qilish va bozorda ishonchni oshirish",
        "96.  Sotib olishda \"nashr etish\" (publikatsiya)ning roli nima?": " Sotib olish jarayonini yanada shaffof qilish va bozorda ishonchni oshirish",
        "97.  Sotib olishda \"minimalizm\" yondashuvi nima?": " Xarajatlarni kamaytirish va ortiqcha xarid qilishdan qochish",
        "98.  Sotib olishda \"ta'minotchi bilan munosabatlarni boshqarish\"ning ahamiyati nima? ": " Yetkazib beruvchilar bilan uzoq muddatli, o'zaro manfaatli aloqalarni rivojlantirish",
        "99.  Sotib olishda \"tegishli hujjatlar\"ning roli nima?": " Sotib olish jarayonining huquqiy asoslarini ta'minlash va kelishuvlarni hujjatlashtirish",
        "100.  Sotib olishda \"noaniqlikni boshqarish\"ning asosiy maqsadi nima?": " Sotib olish jarayonida yuzaga keladigan noaniqlik va xavflarni aniqlash va boshqarish",
        "101.  Ulgurji savdoning asosiy vazifasi nima? ": " Mahsulotlarni ko‘p miqdorda tarqatish",
        "102. Ulgurji savdoning qaysi funksiyasi ishlab chiqaruvchilar va chakana sotuvchilar o‘rtasidagi aloqa o‘rnatishga xizmat qiladi?": " Taqsimot",
        "103.  Ulgurji savdoning chakana savdodan farqi nima? ": " Chakana sotuvchilarga sotiladi",
        "104.  Ulgurji savdoning qaysi funksiyasi tovarlarni saqlash bilan bog‘liq? ": " Omborxonalashtirish",
        "105.  Ulgurji savdo tizimida qaysi jihat sotib olish va sotish jarayonlarini osonlashtiradi? ": " Transport va taqsimot xizmatlari",
        "106.  Ulgurji savdo qaysi turdagi xaridorga xizmat qiladi? ": " Chakana sotuvchi yoki korxona",
        "107.  Ulgurji savdoning iqtisodiy tizimdagi roli nimadan iborat? ": " Bozor o‘rtasidagi muvofiqlikni ta’minlash",
        "108.  Qaysi biri ulgurji savdoning marketingga taalluqli funksiyasi hisoblanadi? ": " Reklama va sotuvni targ‘ib qilish",
        "109.  Ulgurji savdo jarayonida qaysi xizmat mijozlar ehtiyojlarini aniqlashga yordam beradi? ": " Bozor tahlili",
        "110.  Ulgurji savdoning ishlab chiqaruvchilar uchun qaysi afzalligi mavjud? ": " Mahsulotni saqlashga ehtiyojni kamaytirish",
        "111.  Ulgurji savdoning qaysi funksiyasi mahsulotlarni bir hududdan boshqa hududga yetkazib berish bilan bog‘liq?": " Logistika va taqsimot",

        "112.  Ulgurji savdoda ishlab chiqaruvchilarni to‘g‘ridan-to‘g‘ri bozorga bog‘lash jarayoniga nima deyiladi?": " Taqsimot kanali yaratish",
        "113.  Ulgurji savdo korxonalari ishlab chiqaruvchilarga qanday afzallik beradi? ": " Mahsulotlarni saqlash va sotishda yordam beradi",
        "114.  Ulgurji savdoda bilvosita xarajatlarni kamaytirishga qaratilgan eng samarali mexanizm nima?": " Ta’minot zanjirini optimallashtirish",
        "115.  Qaysi vaziyat ulgurji savdoda mahsulotni narxi pasayishiga olib keladi?  ": "To‘liq yuk tayyor mahsulotlarni sotish",
        "116.  Qaysi omil ulgurji savdo korxonalarining bozorda muvaffaqiyat qozonishiga katta ta’sir ko‘rsatadi?": " Ta’minot zanjiri tejamligi",
        "117.  Ulgurji savdoning chakana savdodan farqi bo‘yicha noto‘g‘ri variantni aniqlang: ?": " Ulgurji savdo to‘g‘ridan-to‘g‘ri iste’molchiga yetkazadi",
        "118.  Ulgurji savdoning “boshqaruv funksiyasi” nimani anglatadi? ": " Ta’minot va sotuv jarayonlarini rejalashtirish va nazorat qilish",
        "119.  Bozorda ulgurji savdo korxonalarining narx siyosati qanday aniqlanadi? ": "== Mahsulotlarning xarajatlari va raqobatchilar taklifiga asoslangan holda ",
        "120 Ulgurji savdoning logistik xizmatlari uchun eng muhim omil qaysi hisoblanadi? ": " Mahsulotni tez yetkazib berish va yetkazish xarajatlarini optimallashtirish ",
        "121.Muzokara tuzilishi nechta asosiy bosqichni o'z ichiga oladi?": " 4 ta. ",
        "122.  Muzokaralar tuzilishidagi variatsion usul nima?": " U muammoni barcha imkoniyatlardan foydalangan holda ko'rib chiqishga qaratilgan usul",
        "123.  Muzokaralar tuzilishidagi Integratsiya usuliga tarif bering?": " Bu sherikni muhokama qilinayotgan mavzu bo'yicha qaror qabul qilish mas'uliyati muzokaralarning barcha tomonlari zimmasida ekanligiga ishontirish usulidir. ",
        "124.  Muzokaralar tuzilishidagi Muvozanatlash usuliga ta'rif bering?": " Bu sizga kerakli vaqtda eng toʻgʻri argumentni tanlash imkonini beradigan usul. #",
        "125.  Muzokaralar tuzilishidagi Murosaga kelish usuliga ta'rif bering?": " U muammoni barcha imkoniyatlardan foydalangan holda ko'rib chiqishga qaratilgan usul. ",
        "126.  Brand so'zi qaysi tildan olingan va qanday ma'noni anglatadi?": " ingliz tamg'a belgi. ",
        "127.  Brend kapitali nima?": " Brend qiymatining oʻlchanadigan yigʻindisidir va ushbu brend komponentlarining samaradorligini kuzatish orqali tasdiqlanadi. ",
        "128.  Brandni baholash deganda nimani tushunasiz?": " Brendga pul qiymatini belgilaydigan va aksiyadorlar qiymatini maksimal darajada oshirish uchun marketing investitsiyalarini boshqarish. ",
        "129.  Marketing atamasi qaysi tildan olingan va qanday ma'noni anglatadi?": " Ingliz, bozor, bozordagi harakat, faoliyat. ",
        "130.  Reklama qaysi tildan olingan va qanday ma'noni anglatadi? ": "lotincha, qichqirmoq. ",
        "131.  Sotib olish jarayonida qoʻllaniladigan usullardan biri nima?  ": "Yagona yetkazib beruvchi bilan shartnoma tuzish"

    }
}